Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Yhtiö teki vuoden aikana seitsemän uutta rahastosijoitusta yhteensä 67 milj. eurolla ja suoria sijoituksia 14 yritykseen yhteensä 26 milj. eurolla.
sv_se: Under året gjorde bolaget sju nya fondplaceringar för totalt 67 miljoner euro och direkta investeringar för totalt 26 miljoner euro i 14 företag.

source: Teollisuussijoituksen verkoston kautta kanavoitui kotimaisen pääoman lisäksi 113 milj. euroa ulkomaisia sijoituksia ja sijoitussitoumuksia suomalaisiin kohteisiin.
sv_se: Genom Industriinvesterings nätverk kanaliserades utöver inhemskt kapital också 113 miljoner euro i utländska investeringar och investeringsåtaganden till finska objekt.

source: Yhtiön hallinnoimat pääomasijoitukset olivat vuoden lopussa yhteensä 870 milj. euroa ja sen sijoituskohteena oli 91 rahastoa ja 53 suoraa kohdeyritystä.
sv_se: De av bolaget förvaltade kapitalinvesteringarna uppgick vid årets slut till totalt 870 miljoner euro och dess investeringsobjekt bestod av 91 fonder och 53 direkta målföretag.

source: Terrafame Group perustettiin helmikuussa 2015 osana valtion varautumista Talvivaara Sotkamon Oy:n konkurssipesää koskeviin järjestelyihin.
sv_se: Terrafame Group grundades i februari 2015 som ett led i statens förberedelser inför arrangemangen kring Talvivaara Sotkamo Oy:s konkursbo.

source: Terrafame Group Oy on Suomen valtion kokonaan omistama erityistehtäväyhtiö, jonka vastuulla on hallita valtion omistusta ja käyttää omistajavaltaa Terrafame Oy:ssä.
sv_se: Terrafame Group Oy är ett helägt statligt specialuppgiftsbolag som ansvarar för att förvalta statens innehav och utöva sin ägarmakt i Terrafame Oy.

source: Terrafame Groupin tehtävänä on hankkia Terrafameen yksityistä täydentävää rahoitusta, tukea kaivosyhtiön toiminnan vakauttamista ja kehittämistä sekä auttaa kaivosvesien puhdistukseen liittyvien uusien teknologisten ratkaisujen kehittämisessä.
sv_se: Terrafame Groups uppgift är att skaffa utomstående kompletterande finansiering, stödja en balansering och utveckling av gruvbolagets verksamhet samt bistå i att utveckla nya teknologiska lösningar i samband med rening av gruvvattnen.

source: Baltic Connector Oy perustettiin lokakuussa 2015.
sv_se: Baltic Connector Oy grundades i oktober 2015.

source: Yhtiö on valtion erityistehtäväyhtiö ja sen toimialana on toteuttaa Suomen ja Viron maakaasuverkot yhdistävä kaasunsiirtoputki sekä harjoittaa kaasun siirtoliiketoimintaa omistamassaan siirtoverkossa tai vuokrata omistamaansa kaasun siirtoverkkoa toisille siirtoverkonhaltijoille.
sv_se: Bolaget är ett statligt specialuppgiftsbolag och dess verksamhetsområde är att bygga den naturgasledning som ska förena naturgasnäten i Finland och Estland samt bedriva gasdistributionsverksamhet i sitt distributionsnät eller hyra ut sitt nät till andra innehavare av distributionsnät.

source: Baltic Connector Oy:n osakkeiden hallinta ja omistajaohjaus siirrettiin marraskuusta 2015 lukien valtioneuvoston kansliasta työ- ja elinkeinoministeriölle.
sv_se: Från och med november 2015 fördes aktiehanteringen och ägarstyrningen i Baltic Connector Oy över från statsrådets kansli till arbets- och näringsministeriet.

source: Baltic Connectorin operatiivinen toiminta käynnistyi loppuvuodesta 2015.
sv_se: Baltic Connectors operativa verksamhet inleddes i slutet av 2015.

source: Yhtiö allekirjoitti joulukuussa yhdessä Euroopan komission ja virolaisen Elering Gaas As:n kanssa yhteensä 5,4 milj. euron arvoisen sopimuksen Suomen ja Viron välisen kaasuputken suunnittelusta.
sv_se: I december undertecknade bolaget tillsammans med Europeiska kommissionen och det estniska Elering Gaas As ett avtal värt totalt 5,4 miljoner euro om planeringen av gasledningen mellan Finland och Estland.

source: Governia Oy on valtion täysin omistama yhtiö, jonka tehtävänä on omistaa ja kehittää kulloinkin omistuksessaan olevia listaamattomia yhtiöitä ja varallisuutta, sekä toteuttaa valtion tarkoitusperiä tukevia järjestelyjä.
sv_se: Governia Oy är ett helägt statlig bolag med uppgift att äga och utveckla de icke börsnoterade bolag och tillgångar som det för tillfället äger samt genomföra arrangemang som stödjer statens syften.

source: Yhtiö toimii valtion erityistehtäväyhtiönä, jonka vahvaa tasetta voidaan käyttää valtio-omisteisten yhtiöiden kehittämiseen ja omistuksellisiin erityisjärjestelyihin.
sv_se: Bolaget verkar som ett statligt specialuppgiftsbolag vars starka balansräkning kan användas till utveckling och ägarmässiga specialarrangemang av statsägda bolag.

source: Kuluttajapalvelut
sv_se: Konsumenttjänster

source: Alko Oy:n perustehtävänä on huolehtia sille alkoholilaissa yksinoikeudeksi säädetyn alkoholijuomien vähittäismyynnin harjoittamisesta.
sv_se: Alko Ab:s grundläggande uppgift är att enligt alkohollagen med ensamrätt bedriva detaljhandel med alkoholdrycker.

source: Järjestelyn tavoitteena on alkoholin kulutuksen aiheuttamien haittojen ehkäiseminen.
sv_se: Arrangemanget syftar till att förebygga de skador som alkoholkonsumtion medför.

source: Vuonna 2015 Alko Oy:n myynti laski vuoteen 2014 verrattuna 2,7 milj. litraa eli 2,8 %.
sv_se: År 2015 minskade Alko Ab:s försäljning från 2014 med 2,7 miljoner liter, det vill säga 2,8 %.

source: Vuoden 2015 lopussa Alkolla oli 351 myymälää.
sv_se: I slutet av 2015 hade Alko 351 affärer.

source: Myymäläverkostoa täydensivät 94 tilauspalvelupistettä.
sv_se: Affärsnätet kompletterades av 94 Alkoombud.

source: Alko Oy on toiminut sosiaali- ja terveysministeriön ohjaamassa Alkoholiohjelmassa jo vuodesta 2004 erityisesti alkoholin lapsille ja perheille aiheuttamien haittojen ehkäisemiseksi.
sv_se: Alko Ab har sedan 2004 verkat i Alkoholprogrammet i social- och hälsovårdsministeriets regi i synnerhet för att förebygga alkoholskador hos barn och familjer.

source: Raha-automaattiyhdistyksen tehtävänä on harjoittaa yksinoikeudella rahaautomaatti- ja kasinopelitoimintaa Suomessa.
sv_se: Penningautomatföreningens uppgift är att med ensamrätt bedriva penningautomat- och kasinospelsverksamhet i Finland.

source: Pelitoiminnan voitto käytetään valtion budjetin kautta terveyden ja sosiaalisen hyvinvoinnin edistämiseen.
sv_se: Vinsten av spelverksamheten används via statsbudgeten till att främja hälsa och social välfärd.

source: Rahaautomaattiyhdistyksen liikevaihto kasvoi 2,6 %.
sv_se: Penningautomatföreningens omsättning ökade med 2,6 %.

source: Tilikauden voitto kasvoi 13 milj. eurolla.
sv_se: Vinsten för räkenskapsperioden ökade med 13 miljoner euro.

source: Vuonna 2015 sosiaali ja terveysministeriö myönsi avustuksia Rahaautomaattiyhdistyksen tuotosta 309,3 milj. euroa 789 yleishyödylliselle yhteisölle ja säätiölle kaikkiaan 1 621 eri kohteeseen terveyttä ja sosiaalista hyvinvointia edistävään toimintaan.
sv_se: Av Penningautomatföreningens intäkter 2015 beviljade social- och hälsovårdsministeriet 309,3 miljoner i bidrag till 789 allmännyttiga samfund och stiftelser för totalt 1 621 olika verksamheter som främjar hälsa och social välfärd.

source: Avustuksia suunnattiin avustusstrategian mukaisesti hyvinvoinnin edistämisen ja järjestöjen toimintaedellytysten turvaamiseen, terveyttä ja sosiaalista hyvinvointia uhkaavien ongelmien ehkäisemiseen sekä ongelmia kohdanneiden kansalaisten ja perheiden auttamiseen.
sv_se: Bidragen fördelades i enlighet med bidragsstrategin till att trygga främjandet av välfärd och organisationernas verksamhetsförutsättningar, att förebygga problem som hotar hälsan och den sociala välfärden samt att hjälpa medborgare och familjer som drabbats av svårigheter.

source: Käytännössä tämä tarkoitti järjestöille esimerkiksi vapaaehtoistyön ja vertaistuen mahdollistamista.
sv_se: För organisationerna innebar det här i praktiken att de kunde erbjuda frivilligarbete och kamratstöd.

source: Valtiokonttorille osoitettiin 87 milj. euroa sotaveteraaneille.
sv_se: Statskontoret anvisade 87 miljoner euro till krigsveteranerna.

source: Lisäksi kohdistettiin 30 milj. euroa sotilasvammalain mukaisten avohuoltopalvelujen kustannusten korvaamiseen.
sv_se: Därutöver avdelades 30 miljoner euro till att ersätta kostnader för öppenvård i enlighet med lagen om skada, ådragen i militärtjänst.

source: Vuonna 2015 Veikkaus kasvatti myyntiään ja tulostaan maltillisesti.
sv_se: År 2015 utökade Veikkaus måttfullt sin försäljning och sitt resultat.

source: Veikkauksen edunsaajilleen kokonaisuudessaan luovuttama tulos kasvoi 3,2 %.
sv_se: Resultatet som Veikkaus i sin helhet överlät till sina förmånstagare ökade med 3,2 %.

source: Yhtiön taloudellinen tila, vakavaraisuus sekä maksuvalmius ovat erinomaisella tasolla.
sv_se: Bolagets ekonomiska tillstånd, soliditet samt solvens var på utomordentlig nivå.

source: Vuonna 2015 Veikkauksen suoran taloudellisen arvontuoton yhteiskunnalle voidaan laskea olevan kaikkiaan 671,7 milj. euroa.
sv_se: År 2015 kan Veikkaus konstateras ha gett samhället en direkt ekonomisk värdeavkastning på totalt 671,7 miljoner euro.

source: 515,6 milj. euron tuloutuksen lisäksi yhtiö maksoi opetus- ja kulttuuriministeriölle aikaisemmilta vuosilta kertyneitä jakamattomia voittovaro- ja yhteensä 25,5 milj. euroa.
sv_se: Utöver intäktsföringen på 515,6 miljoner euro betalade bolaget till undervisnings- och kulturministeriet outdelade vinstmedel från tidigare år för sammanlagt 25,5 miljoner euro.

source: Lisäksi yhtiö maksoi valtiolle arpajaisveroa 107,2 milj. euroa sekä arvonlisäveroja 23,4 milj. euroa.
sv_se: Dessutom betalade bolaget staten 107,2 miljoner euro i lotteriskatt och 23,4 miljoner euro i mervärdesskatt.

source: Peli-integrointiyhtiö FRV Oy perustettiin marraskuussa 2015.
sv_se: Bolaget Peli-integrointiyhtiö FRV Oy grundades i november 2015.

source: Fintoto Oy:n, Veikkaus Oy:n ja Raha-automaattiyhdistyksen pelitoiminnot yhdistetään yhteen valtion kokonaan omistamaan rahapeliyhtiöön.
sv_se: Spelverksamheterna i Fintoto Oy, Veikkaus Ab och Penningautomatföreningen slås samman till ett enda statligt helägt penningspelsbolag.

source: Peli-integrointiyhtiö FRV Oy vastaa ja varmistaa operatiivisen yhteistyön edistymisestä sinä väliaikana, kunnes yhdistymistä koskeva lainsäädäntö tulee voimaan, arviolta tammikuussa 2017.
sv_se: Peli-integrointiyhtiö FRV Oy ansvarar för och säkerställer att det operativa samarbetet framskrider under övergångsperioden innan lagstiftningen om sammanslagningen träder i kraft, uppskattningsvis i januari 2017.

source: Nykyiset rahapeliyhteisöt jatkavat uuden lainsäädännön voimaantuloon saakka itsenäisinä rahapelitoimijoina.
sv_se: De nuvarande penningspelssamfunden fortsätter som självständiga penningspelsaktörer tills den nya lagstiftningen träder i kraft.

source: Vuonna 2015 Ylen tuottaman sisällön ja Ylen julkaisemien radio ja televisioohjelmien määrässä ei tapahtunut merkittäviä muutoksia.
sv_se: År 2015 skedde inga nämnvärda förändringar i volymen av det material som Rundradions producerade och antalet radio- och tv-program som bolaget sände.

source: Verkossa kävijämäärä jatkoi edelleen kasvua.
sv_se: På nätet fortsatte besökarna att öka.

source: Yle tavoitti päivittäin keskimäärin 72 % ja viikoittain 93 % suomalaisista.
sv_se: Yle nådde varje dag i medeltal 72 % och varje vecka 93 % av finländarna.

source: Yhtiön toiminta rahoitetaan Yle-verolla ja sillä on laissa säädettyjä julkisen palvelun tehtäviä.
sv_se: Bolagets verksamhet finansieras med rundradioskatten och det har lagstadgade public service-uppgifter.

source: Se esimerkiksi tekee ohjelmia ja tuottaa palveluja suomeksi, ruotsiksi sekä muun muassa saameksi, romaniksi ja viittomakielellä.
sv_se: Till exempel producerar Rundradion program och tjänster på finska och svenska samt bland annat på samiska, romani och teckenspråk.

source: Monipuolinen ohjelmatarjonta tv:ssä, radiossa ja verkossa on kaikkien suomalaisten saatavilla varallisuudesta ja asuinpaikasta riippumatta.
sv_se: Ett mångsidigt programutbud på tv, radio och nätet är tillgängligt för alla finländare oavsett förmögenhet eller bostadsort.

source: Katsauskaudella yhtiön tuotot olivat yhteensä 472,0 milj. euroa, jossa on vähennystä edelliseen vuoteen 1,1 %.
sv_se: Under översiktsperioden uppgick bolagets intäkter till sammanlagt 472,0 miljoner euro, vilket var 1,1 % mindre än året innan.

source: Yle-veron osuus kokonaistuotoista oli 97,8 % eli 461,8 milj. euroa.
sv_se: Rundradioskattens andel av totalintäkterna var 97,8 % det vill säga 461,8 miljoner euro.

source: Turvallisia liikenne- ja koulutuspalveluja
sv_se: Säkra trafik- och utbildningstjänster

source: Finavialle on asetettu erityistehtäviä liittyen lentoasemaverkoston ylläpitämiseen sekä valtion ilmailun tarvitsemien lentoasema- ja lennonvarmistuspalvelujen tuottamiseen.
sv_se: Finavia har tilldelats specialuppgifter som rör driften av nätet av flygplatser samt produktionen av de flygplats- och flygkontrolltjänster som statens flygtrafik behöver.

source: Huolimatta maailmantalouden epävarmuudesta sekä kotimaan taantumasta lentoliikenteen kysyntä kasvoi v. 2015.
sv_se: Trots osäkerheten i världsekonomin samt recessionen i Finland växte efterfrågan inom flygtrafiken 2015.

source: Vuoden 2015 matkustajamäärä kasvoi 2 % edellisestä vuodesta.
sv_se: Passagerarna ökade med 2 % från 2014.

source: Finavian lentoasemien kokonaismatkustajamäärä v. 2015 oli 20,1 milj. matkustajaa.
sv_se: Det totala antalet passagerare på Finavias flygplatser var 20,1 miljoner 2015.

source: Helsinki-Vantaan lentoaseman kokonaismatkustajamäärä ylsi uuteen ennätykseen v. 2015.
sv_se: Helsingfors-Vanda flygplats satte nytt passagerarrekord.

source: Edelliseen vuoteen verrattuna kasvu oli 3 %.
sv_se: Tillväxten var 3 % jämfört med året innan.

source: Kansainvälisen liikenteen hyvää kasvua tukivat lentoasemalta avatut uudet reitit.
sv_se: De nya rutterna som öppnades från Helsingfors-Vanda stödde den goda tillväxten i den internationella trafiken.

source: Ennusteiden mukaan kasvu vauhdittuu uusien mannertenväliseen liikenteeseen tarkoitettujen laajarunkokoneiden operoinnin alettua.
sv_se: Enligt prognoserna kommer tillväxten att få mera fart efter att de nya bredbukiga flygplanen avsedda för interkontinental trafik tas i bruk.

source: Finavia keskittyi v. 2015 strategiansa toteuttamisessa koko konsernin toiminnan tehokkuuden ja palvelutason parantamiseen.
sv_se: År 2015 fokuserade Finavia på att genomföra sin strategi för att förbättra effektiviten och servicenivån i hela koncernens verksamhet.

source: Toiminnan tehokkuus parani ja lentoasemien matkustajatyytyväisyys nousi.
sv_se: Verksamhetens effektivitet ökade och kundnöjdheten på flygplatserna steg.

source: Finavia panostaa digitaalisiin palveluihin asiakaspalvelun parantamiseksi ja tehokkuuden lisäämiseksi.
sv_se: Finavia satsar på digitala tjänster för att förbättra kundservicen och höja effektiviteten.

source: Maailman talousfoorumin kilpailukykyraportissa 2015–2016 Suomen lentoliikenneinfrastruktuuri arvioidaan laadultaan maailman yhdeksänneksi parhaaksi ohittaen esimerkiksi Norjan, Ruotsin, Saksan ja Tanskan.
sv_se: I konkurrenskraftsrapporten från Världsekonomiskt forum 2015–2016 bedöms kvaliteten på Finlands infrastruktur för flygtrafiken vara den nionde bästa i världen, bättre än till exempel Norges, Sveriges, Tysklands och Danmarks.

source: Finnpilot Pilotage Oy tuottaa luotsauspalvelua kaikilla luotsattavaksi merkityillä väylillä.
sv_se: Finnpilot Pilotage Ab tillhandahåller lotsningstjänster i alla de fartleder som har märkts ut för lotsning.

source: Vuoden 2015 aikana luotsattiin 23 996 kertaa ja luotsauksista kertyi 459 651 merimailia.
sv_se: Under 2015 företogs 23 996 lotsningar, inalles 459 651 sjömil.

source: Finnpilot Pilotage Oy on täyttänyt hyvin yhteiskunnallisen palvelutehtävänsä.
sv_se: Finnpilot Pilotage Ab har skött sin samhälleliga serviceuppgift väl.

source: Palvelutasotavoitteessa määriteltyjen odotusaikojen puitteissa suoritettiin 99,9 % kaikista luotsauksista.
sv_se: Av alla lotsningar genomfördes 99,9 % inom de väntetider som slagits fast i målet för servicenivå.

source: Luotsausprosessin aikana ei v. 2015 sattunut ympäristöön vaikuttavaa onnettomuutta.
sv_se: Under lotsningsprocessen skedde inga olyckor med miljöverkningar 2015.

source: Yhtiön toiminnassa ei muutenkaan tapahtunut ympäristöön vaikuttavia vahinkoja vuoden aikana.
sv_se: I bolagets verksamhet under året skedde inte annars heller några incidenter som skulle ha påverkat miljön.

source: Luotsausmaksuja korotettiin vuoden 2015 alusta noin 2 %.
sv_se: Lotsningsavgifterna höjdes med cirka 2 % från årsskiftet 2015.

source: Hevosopisto Oy pitää yllä Ypäjän Hevosopistoa, joka kouluttaa työelämään hevosalan ammattilaisia.
sv_se: Hästinstitut Ab driver Ypäjän Hevosopisto, som utbildar professionella för hästyrken på arbetsmarknaden.

source: Suomen valtio omistaa 25 % Hevosopisto Oy:n osakkeista.
sv_se: Finska staten äger 25 % av Hästinstitut Ab.

source: Hevosopisto on yleishyödyllinen osakeyhtiö, joka ei jaa osinkoa.
sv_se: Bolaget är ett allmännyttigt aktiebolag som inte betalar ut utdelning.

source: Suomen Ilmailuopisto on Porissa toimiva ammatillinen erikoisoppilaitos, joka kouluttaa ammattilentäjiä Suomen liikenneilmailun tarpeisiin.
sv_se: Suomen Ilmailuopisto är en yrkesinriktad specialläroinrättning i Björneborg, som utbildar yrkespiloter för trafikflygets behov i Finland.

source: Suomen Ilmailuopisto Oy:n osakkeista Suomen valtio omistaa 49,5 %.
sv_se: Finska staten äger 49,5 % av aktierna i Suomen Ilmailuopisto.

source: Yhtiön tavoitteena ei ole voiton tavoittelu vaan riittävän hyvä taloudellinen tulos, jolla toiminta voidaan turvata.
sv_se: Bolaget har inte något vinstsyfte utan strävar endast efter ett tillräckligt gott ekonomiskt resultat för att trygga verksamheten.

source: Mahdollinen voitto käytetään yhtiön toiminnan kehittämiseen.
sv_se: En eventuell vinst används till att utveckla verksamheten.

source: Yhtiö ei jaa osinkoa omistajilleen.
sv_se: Bolaget betalar inte ut utdelning till ägarna.

source: Rahoituksen pääosan muodostaa valtionosuus.
sv_se: Merparten av finansieringen består av statsandelen.

source: Tuottoja saadaan myös oppilasmaksuista ja asiakastuotoista.
sv_se: Även elevavgifterna och kundintäkterna ger bolaget intäkter.

source: Maksullisen palvelutoiminnan tuottoja rajoittaa periaate pidättäytyä tarjoamasta palveluja, joille löytyy Suomessa tarjontaa yksityisen sektorin puolelta.
sv_se: Intäkterna från den avgiftsbelagda servicen begränsas av principen att inte erbjuda sådana tjänster som i Finland finns att få i privata sektorn.

source: Yhtiöllä ei ole lähivuosina tarvetta suuriin investointeihin.
sv_se: Bolaget har inga stora investeringsbehov inom de närmaste åren.

source: Tietoverkko- ja teknologiakehitys
sv_se: Utvecklingen inom teknologi och datanät

source: Tietokarhu Oy vastaa verohallinnon tietojärjestelmien ylläpidosta ja kehittämisestä.
sv_se: Tietokarhu Oy ansvarar för underhåll och utveckling av skatteförvaltningens informationssystem.

source: Lukuisista järjestelmistä, monimutkaisesta ja muuttuvasta verotuslainsäädännöstä sekä suurista palveluvolyymeista huolimatta palvelujen käytettävyys ja laatutaso ovat säilyneet hyvällä tasolla.
sv_se: Trots att systemen är talrika, skattelagstiftningen komplicerad och föränderlig samt att servicevolymerna är stora har tjänsternas kundvänlighet och kvalitet hållit sig på en god nivå.

source: Yrityksen liikevaihdosta noin 96,5 % kertyi Verohallintoasiakkuudesta.
sv_se: Av företagets omsättning kom cirka 96,5 % från kundrelationen till Skatteförvaltningen.

source: Liikevaihto putosi edellisestä vuodesta, mikä johtui alentuneesta kysynnästä ja pienentyneestä nettomyynnistä.
sv_se: Omsättningen minskade jämfört med året innan, vilket berodde på en minskad efterfrågan och nettoförsäljning.

source: Suomen Erillisverkot -konserni turvaa yhteiskunnan kriittistä johtamista ja tietoyhteiskunnan palveluja kaikissa olosuhteissa.
sv_se: Koncernen Suomen Erillisverkots uppgift är att trygga den samhällskritiska ledningen och it-samhällets tjänster i alla förhållanden.

source: Erillisverkot tytäryrityksineen mahdollistaa asiakkailleen laadukkaan, luotettavan ja turvallisen tiedonkulun.
sv_se: Erillisverkot med dotterbolag möjliggör en högklassig, pålitlig och säker informationsförmedling för sina kunder.

source: Suomen Erillisverkot -konserniin kuuluu emoyhtiö Suomen Erillisverkot Oy ja sen kokonaan omistamat tytäryhtiöt Suomen Virveverkko Oy, VIRVE Tuotteet ja Palvelut Oy, Suomen Turvallisuusverkko Oy, Leijonaverkot Oy ja Johtotieto Oy.
sv_se: Koncernen Suomen Erillisverkot består av moderbolaget Suomen Erillisverkot Oy och dess helägda dotterbolag Suomen Virveverkko Oy, VIRVE Tuotteet ja Palvelut Oy, Suomen Turvallisuusverkko Oy, Leijonaverkot Oy och Johtotieto Oy.

source: CSC – Tieteen tietotekniikan keskus Oy kehittää, integroi ja tarjoaa ICT-palveluja tutkimuksen, opetushallinnon, valtion toimijoiden ja yritysten tarpeisiin.
sv_se: Bolaget CSC – Tieteen tietotekniikan keskus Oy integrerar och erbjuder IKT-tjänster för behov inom forskning och utbildningsförvaltningen samt hos statliga aktörer och företag.

source: Asiakkaita ovat opetus- ja kulttuuriministeriö, korkeakoulut, tutkimuslaitokset ja yritykset.
sv_se: Bolagets kunder är undervisnings- och kulturministeriet, högskolor, forskningsinstitut och företag.

source: Keskeisimmät CSC:n tehtävät ovat tieteen ja tietotekniikan asiantuntija-, ohjelmisto- ja tietopalvelut, kansalliset ja kansainväliset tietoliikenneyhteydet sekä tietokoneresurssien tarjoaminen suurteholaskentaan ja suurien tietomäärien tallentamiseen.
sv_se: CSC mest centrala uppgifter är expert-, program- och informationstjänster för vetenskap och datateknik, nationella och internationella teleförbindelser samt att tillhandahålla datorresurser då det behövs hög prestanda eller lagring av stora datamängder.

source: CSC tarjoaa palveluitaan toimialallaan omakustannusperiaatteella erityistehtävänsä mukaisesti voittoa tavoittelematta.
sv_se: CSC tillhandahåller tjänster i enlighet med sin specialuppgift enligt självkostnadsprincipen och utan vinstsyfte.

source: Tilikaudelle asetetut taloudelliset tavoitteet saavutettiin.
sv_se: De ekonomiska målen för räkenskapsperioden uppfylldes.

source: Vuonna 2015 yhtiön liikevaihto kasvoi edellisvuodesta 9,1 %.
sv_se: År 2015 ökade bolagets omsättning med 9,1 % jämfört med året innan.

source: Kasvua toivat erityisesti uudet liiketoiminnat ja laajentunut sopimuskanta.
sv_se: Tillväxten berodde särskilt på nya affärsverksamheter och ett breddat avtalsbestånd.

source: Tilikauden tulos oli hieman ennakoitua parempi.
sv_se: Resultatet för räkenskapsperioden var något bättre än väntat.

source: Yhtiön tutkimus- ja kehityskustannukset olivat v. 2015 noin 9,3 % (15 %) liikevaihdosta.
sv_se: Bolagets kostnader för forskning och utveckling var cirka 9,3 % (15 %) av omsättningen 2015.

source: Asuntotuotanto ja kiinteistönhallinta
sv_se: Bostadsproduktion och fastighetshantering

source: Kuntarahoitus on kuntien, Kevan ja valtion omistama rahoituslaitos, joka tarjoaa rahoituspalveluja kuntasektorille ja sosiaaliseen asuntotuotantoon.
sv_se: Kommunfinans är ett finansinstitut ägt av kommunerna, Keva och staten, som tillhandahåller finansieringstjänster för kommunsektorn och social bostadsproduktion.

source: Kuntarahoituksen tehtävä on varmistaa kaikissa markkinaolosuhteissa edullinen rahoitus kuntalaisten tarvitsemiin investointeihin.
sv_se: Kommunfinans uppgift är att i alla marknadslägen trygga en förmånlig finansiering av

source: Kuntarahoitus-konsernin liikevoitto oli 151,8 milj. euroa
sv_se: investeringar kommuninvånarna behöver.

source: v. 2015.
sv_se: Kommunfinans-koncernens rörelsevinst var 151,8 miljoner euro 2015.

source: Luotonannon kokonaismäärä kasvoi 20 088 milj. euroon.
sv_se: Kreditgivningen steg till sammanlagt 20 088 miljoner euro.
